var NEXSO = {};

/**************************************************************/
/*  START of translations                                     */
/**************************************************************/
NEXSO.i18n = {

    //////////////////////////////////////////////////////////////
    // Solutions
    "By": {
        "pt-BR": "Por",
        "es-ES": "Por"
    },
    "View solution": {
        "pt-BR": "Ver solução",
        "es-ES": "Ver solución"
    },
    "Solution image": {
        "pt-BR": "Imagem de solução",
        "es-ES": "Imagen de solución"
    },
    "Loading": {
        "pt-BR": "Baixando",
        "es-ES": "Cargando"
    },
    // END Solutions
    //////////////////////////////////////////////////////////////

};
/**************************************************************/
/*  END of translations                                       */
/**************************************************************/