Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorUrbanLab.ascx.*.resx
Languages: es_es

# AcceptTerms.Text
source: Let's get Started!
es_es: Empecemos!

# Approach.Text
source: Innovation
es_es: Innovación

# ApproachDesc.Text
source: Be bold: Showcase the uniqueness of your Solution. Highlight the characteristics that may attract partners, clients, or investors. <br/> Try to address these questions as you describe the Solution: <br/> <ul> <li>Are you highlighting the innovation and unique character? </li> <li>Is Solution related with the problem? </li> <li>Is the Solution actionable, practical? </li> <li>Is the innovation actionable, practical? </li> <li>Is the Solution replicable, scalable? </li> </ul>
es_es: Resaltar características innovadoras de la solución que pueden atraer posibles aliados o inversionistas.

# AutocompleteMessage.Text
source: Choose an existing organization or enter the name of a new one.
es_es: Selecciona una organización existente o escribe un nombre para crear una nueva.

# AvailableResources.Text
source: Available Resources
es_es: Recursos Disponibles

# AvailableResourcesDesc.Text
source: Please tick all resources that are readily available for the implementation of your Solution, or for the transfer of knowledge. This really enhances the description and shows the effort undertaken to develop resources for scale and replication.
es_es: Por favor selecciona los recursos que se encuentran listos para utilizar en la implementación de tu Solución. Esta selección realmente mejora la descripción de tu solucion y muestra el esfuerzo que has realizado para que sea escalable y replicable.

# Beneficiaries.Text
source: Beneficiaries
es_es: Usuarios o beneficiarios de la Solución:

# BeneficiariesDesc.Text
source: Identify the end-consumer or beneficiary of your Solution. Beneficiaries can be individuals, organizations or groups.
es_es: Identifica al usuario final o beneficiario de tu Solución.

# BlockAdditionalInformationDesc.Text
source: More specific information about the Solution
es_es: Describe los beneficios o impactos que puede generar la aplicación o uso de tu Solución. ¿Cuáles son las expectativas realistas de tu Solución?

# BlockBenefits.Text
source: Impact
es_es: Impacto

# BlockBenefitsDesc.Text
source: This is the chance to describe qualitatively and quantitatively the impact of your Solution. Emphasize the reach of this impact and how it is sustainable over time.
es_es: Expliquen cualitativa y cuantitativamente el posible impacto de la solución urbana. Hacer énfasis en el alcance de este impacto sobre la ciudad y como se articularía con su crecimiento urbano hacia el futuro.

# BlockCostDetails.Text
source: Cost Details
es_es: Justificación de los costos

# BlockDetails.Text
source: Implementation
es_es: Implementación

# BlockDetailsDesc.Text
source: Describe how your Solution is implemented and provide information about the costs and time needed.
es_es: Descripción general de cuál sería la estrategia que se plantea para implementar la solución urbana. Proporcionen información sobre las etapas estimadas.

# BlockDurationDetails.Text
source: Duration Details
es_es: Justificación de la duración

# BlockEvidences.Text
source: Evidence
es_es: Evidencias (Opcional)

# BlockEvidencesDesc.Text
source: If your Solution has already been piloted, tell us about it. <br/>Remember!<br/> Your Solution will have more opportunities to be seen in NEXSO as much evidences and documentation you present with your Solution.
es_es: ¿Hay alguna experiencia exitosa en la región relacionada a la estrategia urbana que plantean? ¿Hay soluciones urbanas similares en ciudades o comunidades de ALC que les hayan servido de referencia o inspiración para abordar la problemática? ¿Tienen información o documentos sobre estas evidencias? De manera opcional pueden compartirlas aquí.

# BlockFinish.Text
source: Preview
es_es: Vista Previa

# BlockFinishDesc.Text
source: A peek at how NEXSO presents your Solution before you hit Publish
es_es: Un vistazo de cómo NEXSO presenta tu solución urbana antes de que se publique. ¡Los invitamos a cambiar la foto de portada por una del equipo de trabajo!

# BlockInnovation.Text
source: Innovation
es_es: Innovación

# BlockInnovationDesc.Text
source: This is the key section! Put your marketing skills to work here. Demonstrate how your Solution is innovative and unique. Explain how you made a difference in addressing the problem described.
es_es: Describan porqué la solución urbana es innovadora, única y adaptada al contexto. ¿Cómo aborda los principales problemas urbanístico-sociales identificados y en qué se diferenciaría de otras propuestas? ¿Es viable técnica y económicamente?

# BlockOrganizationBasicDetails.Text
source: Basic details
es_es: Detalles Básicos

# BlockOrganizationBasicDetailsDesc.Text
source: Organization information. Create a new one or search for an existing one.
es_es: Información de la Organización. Selecciona una existente o escribe un nombre para crear una nueva.

# BlockProblem.Text
source: Problem
es_es: Problema

# BlockProblemDesc.Text
source: Describe the problem or market need that your Solution seeks to address. It should be a very specific problem, not a macro global issue like "climate change"or "poverty".
es_es: Describan la principal problemática urbanística-social en el área de intervención que buscará resolver la propuesta de su equipo. Pueden enfocarse en 2 o 3 áreas principales de acción de la solución urbana.

# BlockTitle.Text
source: Name your Solution
es_es: Empieza aquí dándole un nombre a tu solución

# btnCancel.Text
source: Cancel
es_es: Cancelar

# BtnCreateOrganization.Text
source: Create Organization
es_es: Crea una organización

# Cancel.Text
source: Cancel
es_es: Cancelar

# Challenge.Text
source: Problem
es_es: Descripción del Problema

# ChallengeDesc.Text
source: Try to address these questions as you describe the problem:<br/> <ul> <li> What is the current situation of the beneficiary or consumer that you try to support with this Solution?</li> <li>What is the context of the problem and the actual situation of the people affected?</li> <li>What obstacle is that beneficiary or consumer facing?</li> <li>What causes this problem you are describing?</li> <li>What is the size or magnitude of this problem? Numbers are welcome. </li> <li>Who are the affected people from this problem? </li></ul>
es_es: <ul> <li>¿Cuál es el contexto urbano y la problemática que vive la comunidad?</li> <li>Identificar los principales problemas que enfrentan los habitantes del sector y a cuáles quiere dar respuesta la solución urbana. </li> <li>¿Cuál es la causa u origen de los principales problemas identificados?</li> <li>¿Cuál es la dimensión o magnitud de los principales problemas identificados? Se pueden mencionar cifras o datos.</li> </ul>

# chkPublicationApproval.Text
source: I accept my Solution to be published in <a href="home.aspx" target="_blank"> nexso.org. </ a>
es_es: Acepto que mi Solución sea publicada en <a href="inicio.aspx" target="_blank"> nexso.org. </ a>

# chkPublicationApprovalCustom.Text
source: I want my Solution to be published on nexso.org after completing the selection process by the Japan Special Fund Poverty Reduction Program (JPO). Only the information posted in my Solution will be published. Information related with the Expression of Interest and its annexes will not be visible to the public.
es_es: Quiero que mi Solución sea publicada en nexso.org luego de terminar el proceso de selección por parte del Fondo Especial Japonés de Reducción de la Pobreza (JPO). Solo la información relativa a mi Solución será publicada. La información contenida en la Expresión de Interés y sus anexos no será visible para el publico.

# ConfirmationDelete.Text
source: Are you sure you want to delete this Solution?
es_es: ¿Seguro que quieres eliminar esta Solución?

# Cost.Text
source: Cost Unit
es_es: Unidad de Costo

# CostDesc.Text
source: In this section you must give an estimated cost for your Solution implementation.
es_es: Una primera aproximación y de carácter referencial sobre el costo para la implementación de la solución urbana.

# CostDetails.Text
source: Cost Details
es_es: Justificación de los costos

# CostDetailsDesc.Text
source: Use this space to describe additional cost considerations, including the number of units, travel, materials, and so on.Try to separate the fixed and variable costs. <br/> Keep in mind other cost factors including travel, licensing fees, legal work, hosting and other online services for web projects, and materials.
es_es: Mencionar, de manera general y referencial, las acciones principales a realizar por etapas o proyectos asociados a los costos estimados para la implementación de la solución. (Por ejemplo: estudios base, desarrollo de viviendas, plan de movilidad, equipamientos, etc.)

# CostValue.Text
source: Estimated Cost (in USD)
es_es: Costo estimado (US$)

# DeleteSolution.Text
source: Delete
es_es: Eliminar

# DeliveryFormat.Text
source: Type of Solution
es_es: Tipo de Solución

# DeliveryFormatDesc.Text
source: Please select the type that best describes how your Solution will be delivered.
es_es: Hay muchos tipos de Soluciones! Selecciona el tipo que mejor representa la tuya.

# DurationDetails.Text
source: Duration Details
es_es: Justificación de la duración

# DurationDetailsDesc.Text
source: Use this space to further clarify and describe the duration selection above.
es_es: Mencionar los tiempos estimados de cada una de las diferentes etapas durante la implementación de la solución urbana.

# Finish.Text
source: Publish Solution
es_es: Enviar la Solución Urbana

# GuideLines.Text
source: Guide Lines
es_es: Lineamientos

# Implementation.Text
source: Preview
es_es: Previsualización

# ImplementationDetails.Text
source: Implementation Details
es_es: Detalles de Implementación

# ImplementationDetailsDesc.Text
source: Briefly describe the main activities and details needed for the implementation of your Solution. This information is very important for the potential partner, investor, or buyer to understand what is required and associate the costs and time needed for the implementation. <br/> Remember that the implementation can be in two types, depending on the maturity level of the Solution: <br/> <ul><li> Developed or proof of concept</li><li> Scale up or replicate of proven and matured Solution</li></ul> These details will help you justify the estimated costs and duration of the implementation of the Solution.
es_es: <ul><li>¿Cuáles son los pasos más importantes a seguir para implementar la solución urbana desde la etapa de planificación hasta su ejecución? </li> <li>¿Cuáles serían las acciones principales de ese proceso? </li> <li>Esta información permitirá luego estimar los costos y tiempos aproximados para la implementación de la solución. </li> </ul>

# Location.Text
source: Tested location(s)
es_es: Lugares de Prueba (Opcional)

# LocationDesc.Text
source: </br>Indicate the countries where you have piloted your Solution. <strong>Select all those that apply. If you add an incorrect country delete by clicking on the “X”at the country box. </strong>
es_es: Ubiquen la ciudad o la comunidad donde se implementaron esos planes o proyectos referenciales en la región.

# LongDescription.Text
source: Additional Information
es_es: Información adicional

# LongDescriptionDesc.Text
source: Here's an extra opportunity for you to pitch your Solution! <br/> Use this additional space to share any additional information you have about your Solution. Get into more details here, or elaborate on a particular area. You might use this section to add more history of your Solution or to demonstrate credentials relevant to potential adopters. Please do not repeat yourself here.
es_es: En esta sección intenten convencer al jurado con un mensaje claro y conciso de porque la solución urbana que proponen es única y diferente. Ofrezcan detalles que hagan innovadora la solución urbana. Recomendamos no repetir el nombre ya que se podrán ver juntos.
