Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorGobernarte.ascx.*.resx
Languages: pt_br

# ThemeDesc.Text
source: Select the themes related to the problem that your initiative or Solution seeks to address
pt_br: Selecione os temas de desenvolvimento que ajudem a classificar o problema.

# TitlePopUp.Text
source: Delete Solution
pt_br: Excluir Solução

# Verification.Text
source: Thank you for verifying your account. You may now proceed to make a submmision.
pt_br: Obrigado por confirmar sua conta. Agora você pode continuar a fazer um submmision.
