Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorUrbanLab.ascx.*.resx
Languages: es_es

# ResultsDesc.Text
source: Try to answer these questions as you describe the impact of your Solution: <ul> <li>How do you quantify (using numbers) the impact of your Solution? </li> <li>What is the potential scale or dimension of your Solution? </li> <li>What is your business model? Briefly explain how your Solution can generate income and be sustainable. </li> <li>Have you included figures to support the impact description and show evidence of the success of your Solution? </li> </ul>
es_es: <ul><li>¿Cómo cuantifican (con números) el impacto que pudiera tener la solución urbana para el sector y la ciudad? ¿Cuál es su alcance potencial hacia el futuro? </li> <li>¿Cómo puede ser la solución urbana que proponen sostenible en el tiempo? </li> <li>Incluir cifras o proyecciones sobre los posibles beneficiados de la solución. </li> </ul>

# revtxtCost.Text
source: Please type an integer or decimal type number. Ex: 1,352,365.36 or 1352365.36
es_es: Digite un número entero o decimal. Ej. 1,352,365.36 ó 1352365.36

# rfvddCost.Text
source: Select a cost type
es_es: Seleciona un tipo de costo

# rfvddProjectDuration.Text
source: Select a project duration type
es_es: Selecciona un tipo de duración de proyecto

# rfvRadAutoCompleteBox1.Text
source: Please select or type an organization
es_es: Selecciona o ingresa el nombre de una organización

# rfvtxtApproach.Text
source: Innovation definition is required
es_es: Definición de la innovación es requerida

# rfvtxtAvailableResources.Text
source: Please select up to 3 resources. You must select at least one
es_es: Debes seleccionar por lo menos un recurso

# rfvtxtBeneficiaries.Text
source: Please select up to 3 beneficiaries. You must select at least one
es_es: Debes seleccionar entre 1 y 3 beneficiarios

# rfvtxtChallenge.Text
source: Problem definition is required
es_es: Definición de problema es requerida.

# rfvtxtCost.Text
source: Cost value is required.
es_es: Costo estimado es requerido.

# rfvtxtCostDetails.Text
source: Cost details are required
es_es: Detalles de Costos son requeridos.

# rfvtxtDeliveryFormat.Text
source: Please select up to 3 types of Solution. You must select at least one.
es_es: Debes seleccionar entre 1 y 3 formatos de entrega

# rfvtxtDurationDetails.Text
source: Duration Details are required
es_es: Detalles de Duración son requeridos

# rfvtxtImplementationDetails.Text
source: Implementation Details are required
es_es: Detalles de Implementación son requeridos.

# rfvtxtLongDescription.Text
source: Description is required.
es_es: Información adicional es requerida

# rfvtxtResults.Text
source: Impact definition is required
es_es: Definición de los Beneficios es requerido

# rfvtxtShortDescription.Text
source: Tagline is required
es_es: Resumen es requerido

# rfvtxtSubmissionTitle.Text
source: Title is required
es_es: Titulo es requerido

# rfvtxtTheme.Text
source: Please select up to 3 themes. You must select at least one
es_es: Debes seleccionar entre 1 y 3 temas

# SelectItem.Text
source: Select Item
es_es: Selecciona un Item

# ShortDescription.Text
source: Value Proposition
es_es: Propuesta de valor

# ShortDescriptionDesc.Text
source: Pitch your Solution in a few words. Use this space to entice people to read more. Single, clear, compelling message that stated why you are different and worth getting attention. You don’t need to repeat the Solution name as these two items will always be shown together. Example: (Solution Name) Sport Trains Youth; (Value Proposition) A workforce development program wrapped inside a soccer ball. We use the best of sport to help youth develop market-driven job skills.
es_es: Mensaje claro y conciso de por qué la solución urbana es única e innovadora.

# SolutionSettings.Text
source: Solution Wizard
es_es: Asistente para crear soluciones

# Step0.Text
source: Start Here
es_es: Empieza aquí

# Step1.Text
source: Problem
es_es: Problema

# Step1ShortMessage.Text
source: Every Solution solve a problem.
es_es: Toda Solución resuelve un problema.

# Step2.Text
source: Innovation
es_es: Innovación

# Step2ShortMessage.Text
source: Every Solution presents an Innovation
es_es: Toda Solución tiene una innovación.

# Step3.Text
source: Impact
es_es: Impacto

# Step3ShortMessage.Text
source: Every Solution benefits to some one.
es_es: Toda Solución beneficia a alguien más.

# Step4.Text
source: Implementation
es_es: Implementación

# Step5.Text
source: Evidence
es_es: Evidencias

# Step6.Text
source: Finish
es_es: Publicar

# Step6ShortMessage.Text
source: Your Solution is now published
es_es: Tu solucion has sido publicada con exito.

# SubmissionTitle.Text
source: Solution Name
es_es: Nombre de la solución

# SubmissionTitleDesc.Text
source: A great name is short, crisp, and easily understood. Try limiting the name to 8 words or less. Make your Solution stand out with a memorable name.
es_es: Nombre de la solución urbana. El nombre debe ser corto, atractivo y reflejar la idea central de la propuesta.

# SupportDocuments.Text
source: Supporting Documents (public to the community)
es_es: Documentos de Apoyo (Opcional y es visible a toda la comunidad)

# SupportDocumentsDesc.Text
source: Upload documents, such as images, business plans, certifications, that may offer additional evidence of your Solution’s effectiveness.
es_es: De manera opcional, podrán subir aquí la información o documentos de soporte con las evidencias de planes o proyectos en la región que les hayan servido de referencia o inspiración para abordar la problemática planteada. Esta información será de utilidad para ampliar el conocimiento de autoridades, técnicos y especialistas locales sobre referencias similares exitosas en ALC.

# Theme.Text
source: Themes
es_es: Temas relacionados con el problema

# ThemeDesc.Text
source: Please select the development theme(s) that can best be used to classify the problem.
es_es: Seleccionen los principales temas de desarrollo urbano que se relacionan al problema identificado por el equipo (pueden seleccionar entre 1 y 3 temas)

# TitlePopUp.Text
source: Delete Solution
es_es: Eliminar Solución

# Verification.Text
source: Thank you for verifying your account. You may now proceed to make a submmision.
es_es: Gracias por verificar tu cuenta. Ahora puede crear tu soluciön.

# lblMessage.Text
source: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"><div class="confirmation-page"><h1>Sorry, you're too late.</h1> <h1>This challenge is now closed.</h1></div></header></div> </div>
es_es: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"><div class="confirmation-page"><h1>Lo sentimos, es demasiado tarde.</h1> <h1>Este desafío se ha cerrado.</h1></div></header></div> </div>

# Maxlength.Text
source: {r} words remaining ({m} limit)
es_es: {r} palabras disponibles de {m}

# hlExplore.Text
source: Explore Solutions
es_es: Busque y mire el trabajo de otros

# hlViewDetails.Text
source: View more details
es_es: Ver más detalles

# hlViewSolution.Text
source: View Solution
es_es: Ver Solución

# hlWhatIsNexso.Text
source: What is NEXSO?
es_es: Qué es NEXSO?

# lbHeader.Text
source: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"> <div class="confirmation-page"> <h1>Thank you!</h1> <p class="lead"><strong>You have been automatically entered into the current NEXSO challenge.&nbsp;</strong></p> <p class="lead">We will be in touch if your entry is selected by our judging panel.</p> <h1 class="icon-star"></h1> </div> </header> <h2>What to do next</h2> <ul class="toc"> <li style="display: none;"><a href="OutUrl">View more details</a></li> <li><a href="/en-us/solprofile/sl/">View Solution</a></li> <li><a href="/en-us/explore">Explore solutions</a></li> <li><a href="/en-us/whatisnexso">What is NEXSO?</a></li> </ul> </div> </div>
es_es: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"> <div class="confirmation-page"> <h1>¡Muchas gracias!</h1> <p class="lead"><strong>Ha entrado automáticamente al desafío actual de NEXSO. </strong></p> <p class="lead">Estaremos en contacto con usted si su entrada ha sido selecionada por el jurado.</p> <h1 class="icon-star"></h1> </div> </header> <h2>Qué hacer a continuación</h2> <ul class="toc"> <li style="display: none;"><a href="OutUrl">Ver más detalles</a></li> <li><a href="/es-es/solprofile/sl/">Ver Solución</a></li> <li><a href="/es-es/explorar">Busque y mire el trabajo de otros</a></li> <li><a href="/es-es/¿quéesnexso">Qué es NEXSO?</a></li> </ul> </div> </div>

# btnReUse.Text
source: Re-use a solution
es_es: Reutiliza una solución

# InvalidFormat.Text
source: Invalid format
es_es: Formato inválido
