Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorIdeas.ascx.*.resx
Languages: es_es, pt_br

# MailTemplatePublishedSolutionSubject.Text
source: {USER:FirstName}, Congratulations Your Solution is now eligible to participate in NEXSO opportunities!
es_es: {USER:FirstName} Tu Solución es ahora elegible para participar en oportunidades de NEXSO!
pt_br: {USER:FirstName} Sua Solução é agora elegível para participar das oportunidades da NEXSO!

# OrganizationAttached.Text
source: Organization
es_es: Organización
pt_br: Nome da organização

# OrganizationAttachedDesc.Text
source: Select an Organization from the List or Type an Organization Name for creating a new one. The organization is the name of your startup. For example: ieetech is the startup the makes Chipsafer. If your startup is your product, create the profile of the organization based on your product.
es_es: Selecciona una organización de la lista o escribe un nombre para crear una nueva. La organización es tu empresa startup. Por ejemplo: ieetech es la Startup que produjo Chipsafer. Si tu Startup es tu producto, crea el perfil de la organización basado en el producto.
pt_br: Selecione uma organização da lista ou digite um nome para criar uma nova. A organização é a sua empresa startup. Por exemplo: ieetech é a Startup que produz Chipsafer. Se sua Startup é o seu produto, crie o perfil da organização baseado no produto.

# ProjectDuration.Text
source: Duration
es_es: Tiempo de implementación
pt_br: Duração

# ProjectDurationDesc.Text
source: Indicate how long you it takes the consolidation and positioning of your solution or product in this new phase.
es_es: Indica cuánto tiempo puede durar el proceso de consolidación y posicionamiento de tu solución o producto en esta nueva etapa.
pt_br: Indique quanto tempo pode durar o processo de consolidação e posicionamento de sua solução ou produto nesta nova etapa.

# Results.Text
source: Impact
es_es: Impacto de la Solución o producto
pt_br: Os Benefícios

# ResultsDesc.Text
source: Try to answer these questions as you describe the impact of your Solution or product: <ul> <li>How do you quantify (using numbers) the impact of your Solution or product? </li> <li>What is the potential scale or dimension of your Solution or product? </li> <li>What is your business model? Briefly explain how your Solution or product can generate income and be sustainable. </li> <li>Have you included figures to support the impact description and show evidence of the success of your Solution or product? </li> </ul>
es_es: Contesta estas preguntas cuando describas el impacto de tu Solución o producto: </br> <ul><li>¿Cómo cuantificas (usa números) el impacto de tu Solución o producto?</li> <li>¿¿Cuál es el alcance actual y potencial de tu Solución o producto en el futuro? </li> <li> ¿Cómo es tu modelo de negocio? Explica brevemente cómo tu empresa startup genera ingresos y es sostenible o lo será en el futuro?</li> <li>¿Incluiste cifras para apoyar tus descripciones y mostrar evidencia de los resultados de tu solución o producto? </li></ul>
pt_br: Tente responder estas perguntas na descrição do impacto de sua Solução ou produto: <ul> <li>Como quantifica o impacto de sua Solução ou produto? (use números) </li> <li>Qual o potencial de alcance de sua Solução ou produto no futuro? </li> <li> Como é o seu modelo de negócio? Explique brevemente como sua Solução ou produto pode gerar renda e ser autossustentável. </li> <li>Você incluiu números para apoiar suas descrições e mostrar evidências dos êxitos de sua Solução ou produto? </li> </ul>

# ShortDescription.Text
source: Value Proposition
es_es: Propuesta de valor
pt_br: Proposta de valor:

# ShortDescriptionDesc.Text
source: Pitch your Solution or product in a few words. Use this space to entice people to read more. Single, clear, compelling message that stated why you are different and worth getting attention. You don’t need to repeat the name as these two items will always be shown together. Example: (Solution Name) Chipsafer; (Value Proposition) Chipsafer is a unique system that allows farmers to electronically track their animals, place them in real time and collect essential vital statistics for efficient production.
es_es: Usa este espacio para ‘enganchar’ al lector. Ofrece detalles que complementen el nombre y haz tu solución o producto atractivo. Convence al lector con un mensaje claro y conciso de porque estás ofreciendo algo único y diferente. No repitas el nombre ya que se verán siempre juntos. Por ejemplo: (Nombre de la Solución) ChipSafer; (Descripción) Chipsafer es un sistema único que permite al ganadero seguir electrónicamente a sus animales, ubicarlos en tiempo real y colectar estadísticas vitales fundamentales para la producción eficiente.
pt_br: Use este espaço para cativar o leitor. Ofereça detalhes que complementem o nome e tornem sua Solução atrativa. Convença o leitor com uma mensagem clara e concisa do porquê que sua Solução é única e diferente. Não repita o nome já que eles serão visualizados juntos. Por exemplo: <br/>(Nome da Solução) Chipsafer <br/>(Proposta de valor) Chipsafer é um sistema único que permite ao agricultor rastrear eletronicamente seus animais, localizá-los em tempo real e coletar estatísticas vitais e fundamentais para a produção eficiente.

# Step0.Text
source: Start Here
es_es: Empieza aquí
pt_br: Inicio

# Step1.Text
source: Problem
es_es: Problema
pt_br: Problema

# Step2.Text
source: Innovation
es_es: Innovación
pt_br: Inovação

# Step3.Text
source: Impact
es_es: Impacto
pt_br: Impacto

# Step4.Text
source: Implementation
es_es: Implementación
pt_br: Implementação

# Step5.Text
source: Evidence
es_es: Evidencias
pt_br: Evidências

# Step6.Text
source: Finish
es_es: Enviar
pt_br: Enviar

# SubmissionTitle.Text
source: Solution Name or Product
es_es: Nombre de la solución o producto
pt_br: Nome

# SubmissionTitleDesc.Text
source: A great name is short, crisp, and easily understood. Try limiting the name to 8 words or less. Make your Solution or product stand out with a memorable name. This is the name of the product that your startup has developed. For example: Chipsafer
es_es: El nombre ideal es corto, atractivo, fácil de entender y recordar. Intenta limitar el nombre a 8 palabras o menos. Deja una impresión positiva con un nombre que la gente recuerde. Este es el nombre de lo que la startup ha creado y con lo que está postulando. Por ejemplo: Chipsafer
pt_br: O nome ideal é curto, atraente, fácil de entender e de lembrar. Tente utilizar até 8 palavras. Passe uma impressão positiva em um nome que fique na memória das pessoas.

# SupportDocuments.Text
source: Supporting Documents (public to the community)
es_es: Documentos de apoyo (visible a toda la comunidad)
pt_br: Documentos de apoio (acesso público para a comunidade)

# SupportDocumentsDesc.Text
source: Upload documents, such as images, business plans, certifications, that may offer additional evidence of your Solution or product's effectiveness.
es_es: Usa este espacio para subir información adicional sobre tu solución o producto. Se recomienda, artículos de prensa, certificados, reconocimientos o cualquier material que te permita documentar más tu solución o producto.
pt_br: Envie documentos que mostrem a implementação, resultados ou impactos de sua Solução.

# Theme.Text
source: Themes
es_es: Temas
pt_br: Temas

# ThemeDesc.Text
source: Themes related to the problem that your solution or product seeks to address
es_es: Temas relacionados con el problema que tu solución o producto atiende
pt_br: Temas relacionados com o problema que sua solução ou produto atende
