Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorIdeas.ascx.*.resx
Languages: es_es, pt_br

# MailTemplateNewSolutionSubject.Text
source: {USER:FirstName} Make sure you turn your draft into a submitted Solution!
es_es: {USER:FirstName} Asegúrate de convertir tu borrador en una Solución!
pt_br: {USER:FirstName} Não se esqueça de transformar o seu rascunho em uma Solução!
