Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorGobernarte.ascx.*.resx
Languages: pt_br

# MailTemplateNewSolutionSubject.Text
source: {USER:FirstName} Make sure you turn your draft into a submitted Initiative!
pt_br: {USER:FirstName} Não se esqueça de transformar o seu rascunho em uma iniciativa!

# MailTemplatePublishedSolution.Text
source: <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> <html xmlns="http://www.w3.org/1999/xhtml" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <head> <meta name="viewport" content="width=device-width" /> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <title>Your Solution is published!</title> <style type="text/css"> img { max-width: 100%; } body { -webkit-font-smoothing: antialiased; -webkit-text-size-adjust: none; width: 100% !important; height: 100%; line-height: 1.6; } body { background-color: #f6f6f6; } @media only screen and (max-width: 640px) { h1 { font-weight: 600 !important; margin: 20px 0 5px !important; } h2 { font-weight: 600 !important; margin: 20px 0 5px !important; } h3 { font-weight: 600 !important; margin: 20px 0 5px !important; } h4 { font-weight: 600 !important; margin: 20px 0 5px !important; } h1 { font-size: 22px !important; } h2 { font-size: 18px !important; } h3 { font-size: 16px !important; } .container { width: 100% !important; } .content { padding: 10px !important; } .content-wrap { padding: 10px !important; } .invoice { width: 100% !important; } } </style> </head> <body style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; -webkit-font-smoothing: antialiased; -webkit-text-size-adjust: none; width: 100% !important; height: 100%; line-height: 1.6; background: #fff; margin: 0; padding: 0;"> <table class="body-wrap" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; width: 100%; background: #f6f6f6; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0;" valign="top"></td> <td class="container" width="600" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; display: block !important; max-width: 600px !important; clear: both !important; margin: 0 auto; padding: 0;" valign="top"> <div class="content" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; max-width: 600px; display: block; margin: 0 auto; padding: 20px;"> <table class="main" width="100%" cellpadding="0" cellspacing="0" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; border-radius: 3px; background: #fff; margin: 0; padding: 0; border: 1px solid #e9e9e9;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="alert alert-warning" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 16px; vertical-align: top; color: #333; font-weight: 500; text-align: center; border-radius: 3px 3px 0 0; border-bottom: 4px solid #e9e9e9; background: #ffffff; margin: 0; padding: 20px;" align="center" valign="top"> <a href="http://www.nexso.org"><img src="http://www.nexso.org/Portals/0/Images/logo.png" alt="Welcome to NEXSO!" width="150" height="38" style="display: block;" /></a> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="content-wrap" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 20px;" valign="top"> <table width="100%" cellpadding="0" cellspacing="0" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; margin: 0; padding: 0;"> <td class="content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; vertical-align: top; margin: 0; padding: 0 0 20px;" valign="top"> <strong style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; margin: 0; padding: 0;">Your Initiative has been sumitted!</strong> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0 0 20px;" valign="top"> <a href="{SOLUTION:URL}" class="btn-primary" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; color: #FFF; text-decoration: none; line-height: 2; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: capitalize; background: #80b63f; margin: 0; padding: 0; border-color: #80b63f; border-style: solid; border-width: 10px 20px;">View my Initiative</a> </td> </tr> </table> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="alert alert-warning" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; vertical-align: top; color: #fff; font-weight: 500; text-align: left; border-radius: 0 0 3px 3px; border-top: 1px solid #e9e9e9; background: #2993d4; margin: 0; padding: 20px;" align="left" valign="top"> Forgot your password? <a href="http://www.nexso.org/en-us/Login" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; color: #fff; text-decoration: underline; margin: 0; padding: 0;">Reset</a>. </td> </tr> </table> <div class="footer" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; width: 100%; clear: both; color: #999; margin: 0; padding: 20px;"> <table width="100%" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="aligncenter content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; vertical-align: top; text-align: center; margin: 0; padding: 0 0 20px;" align="center" valign="top">Inter-American Development Bank<br /> Multilateral Investment Fund<br /> 1300 New York Ave NW, Washington, DC 20577, USA</td> </tr> </table> </div></div> </td> <td style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0;" valign="top"></td> </tr> </table> </body> </html>
pt_br: <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> <html xmlns="http://www.w3.org/1999/xhtml" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <head> <meta name="viewport" content="width=device-width" /> <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /> <title>Sua Solução foi publicada com sucesso!</title> <style type="text/css"> img { max-width: 100%; } body { -webkit-font-smoothing: antialiased; -webkit-text-size-adjust: none; width: 100% !important; height: 100%; line-height: 1.6; } body { background-color: #f6f6f6; } @media only screen and (max-width: 640px) { h1 { font-weight: 600 !important; margin: 20px 0 5px !important; } h2 { font-weight: 600 !important; margin: 20px 0 5px !important; } h3 { font-weight: 600 !important; margin: 20px 0 5px !important; } h4 { font-weight: 600 !important; margin: 20px 0 5px !important; } h1 { font-size: 22px !important; } h2 { font-size: 18px !important; } h3 { font-size: 16px !important; } .container { width: 100% !important; } .content { padding: 10px !important; } .content-wrap { padding: 10px !important; } .invoice { width: 100% !important; } } </style> </head> <body style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; -webkit-font-smoothing: antialiased; -webkit-text-size-adjust: none; width: 100% !important; height: 100%; line-height: 1.6; background: #fff; margin: 0; padding: 0;"> <table class="body-wrap" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; width: 100%; background: #f6f6f6; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0;" valign="top"></td> <td class="container" width="600" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; display: block !important; max-width: 600px !important; clear: both !important; margin: 0 auto; padding: 0;" valign="top"> <div class="content" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; max-width: 600px; display: block; margin: 0 auto; padding: 20px;"> <table class="main" width="100%" cellpadding="0" cellspacing="0" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; border-radius: 3px; background: #fff; margin: 0; padding: 0; border: 1px solid #e9e9e9;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="alert alert-warning" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 16px; vertical-align: top; color: #333; font-weight: 500; text-align: center; border-radius: 3px 3px 0 0; border-bottom: 4px solid #e9e9e9; background: #ffffff; margin: 0; padding: 20px;" align="center" valign="top"> <a href="http://www.nexso.org"><img src="http://www.nexso.org/Portals/0/Images/logo.png" alt="Welcome to NEXSO!" width="150" height="38" style="display: block;" /></a> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="content-wrap" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 20px;" valign="top"> <table width="100%" cellpadding="0" cellspacing="0" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; margin: 0; padding: 0;"> <td class="content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; vertical-align: top; margin: 0; padding: 0 0 20px;" valign="top"> <strong style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 30px; margin: 0; padding: 0;">Sua iniciativa foi enviada com sucesso!</strong> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0 0 20px;" valign="top"> <a href="{SOLUTION:URL}" class="btn-primary" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; color: #FFF; text-decoration: none; line-height: 2; font-weight: bold; text-align: center; cursor: pointer; display: inline-block; border-radius: 5px; text-transform: capitalize; background: #80b63f; margin: 0; padding: 0; border-color: #80b63f; border-style: solid; border-width: 10px 20px;">Ver iniciativa</a> </td> </tr> </table> </td> </tr> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="alert alert-warning" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; vertical-align: top; color: #fff; font-weight: 500; text-align: left; border-radius: 0 0 3px 3px; border-top: 1px solid #e9e9e9; background: #2993d4; margin: 0; padding: 20px;" align="left" valign="top"> <a href="http://www.nexso.org/es-es/Login" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; color: #fff; text-decoration: underline; margin: 0; padding: 0;">Recuperar sua senha</a>. </td> </tr> </table> <div class="footer" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; width: 100%; clear: both; color: #999; margin: 0; padding: 20px;"> <table width="100%" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <tr style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; margin: 0; padding: 0;"> <td class="aligncenter content-block" style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 12px; vertical-align: top; text-align: center; margin: 0; padding: 0 0 20px;" align="center" valign="top">Banco Interamericano de Desenvolvimento<br/> 1300 New York Ave NW, Washington, DC 20577, USA</td> </tr> </table> </div></div> </td> <td style="font-family: 'Helvetica Neue', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 14px; vertical-align: top; margin: 0; padding: 0;" valign="top"></td> </tr> </table> </body> </html>

# MailTemplatePublishedSolutionSubject.Text
source: {USER:FirstName}, Congratulations Your Initiative has been submitted successfully!
pt_br: {USER:FirstName} Sua iniciativa foi enviada com sucesso!

# Maxlength.Text
source: {r} words remaining ({m} limit)
pt_br: {r} palabras disponibles de {m}

# MaxLengthExceeded.Text
source: You have exceeded the maximum characters.
pt_br: Você excedeu o máximo de caracteres.

# Next.Text
source: Save & Next
pt_br: Salvar e Continuar

# OrganizationAttached.Text
source: Entity Registration
pt_br: Registo da entidade

# OrganizationAttachedDesc.Text
source: Write the name of your government or public entity to register it.
pt_br: Escreva o nome da sua entidade governamental ou público para cadastrá-la.

# Preview.Text
source: Preview
pt_br: Visualização

# Previous.Text
source: Back
pt_br: Anterior

# ProjectDuration.Text
source: Duration
pt_br: Tempo de Implementação

# ProjectDurationDesc.Text
source: Indicate how long would it take to implement your initiative or Solution
pt_br: Indique quanto tempo leva para implementar ou replicar sua Iniciativa ou Solução.

# Proof.Text
source: Evidence
pt_br: Evidências

# Results.Text
source: Impact of your Initiative or solution
pt_br: Impacto da iniciativa ou Solução

# ResultsDesc.Text
source: Try to answer these questions as you describe the impact of your initiative or Solution: <ul> <li>How do you quantify (using numbers) the impact of your initiative or Solution? </li> <li>What is the potential scale or dimension of your initiative or Solution? </li> <li>What is your sustainability model? </li> <li>Have you included figures to support the impact description and show evidence of the success of your initiative or Solution? </li> </ul>
pt_br: Tente responder estas perguntas na descrição do impacto de sua Iniciativa ou Solução: <ul> <li>Como quantifica o impacto de sua iniciativa ou Solução? (use números) </li> <li>Qual o potencial de alcance de sua iniciativa ou Solução no futuro? </li> <li>Como é o seu modelo de sustentabilidade? </li> <li>Você incluiu números para apoiar suas descrições e mostrar evidências dos êxitos de sua Iniciativa ou Solução? </li> </ul>

# revtxtCost.Text
source: Please type an integer or decimal type number. Ex: 1,352,365.36 or 1352365.36
pt_br: Digite um número inteiro ou decimal. Ej. 1,352,365.36 ou 1352365.36

# rfvddCost.Text
source: Select a cost type
pt_br: Selecione um tipo de custo

# rfvddProjectDuration.Text
source: Select a project duration type
pt_br: Selecione um tipo de duração do projeto

# rfvRadAutoCompleteBox1.Text
source: Please select or type an organization
pt_br: Por favor, selecione ou digite uma organização

# rfvtxtApproach.Text
source: Innovation definition is required
pt_br: Definição de inovação é necessária

# rfvtxtAvailableResources.Text
source: Please select up to 3 resources. You must select at least one
pt_br: Você deve escolher entre 1 e 3 recursos

# rfvtxtBeneficiaries.Text
source: Please select up to 3 beneficiaries. You must select at least one
pt_br: Você deve escolher entre 1 e 3 beneficiários

# rfvtxtChallenge.Text
source: Problem definition is required
pt_br: Definição do problema é necessária

# rfvtxtCost.Text
source: Cost value is required.
pt_br: Valor por unidade de custo é necessário.

# rfvtxtCostDetails.Text
source: Cost details are required
pt_br: Detalhamento adicional é um campo de preenchimento obrigatório.

# rfvtxtDeliveryFormat.Text
source: Please select up to 3 types of Solution. You must select at least one.
pt_br: Você deve escolher entre 1 e 3 formatos de entrega

# rfvtxtDurationDetails.Text
source: Duration Details are required
pt_br: Detalhamento de Duração é um campo de preenchimento obrigatório.

# rfvtxtImplementationDetails.Text
source: Implementation Details are required
pt_br: Detalhamento da implementação é um campo de preenchimento obrigatório.

# rfvtxtLongDescription.Text
source: Description is required.
pt_br: Informações adicionalis é um campo de preenchimento obrigatório.

# rfvtxtResults.Text
source: Impact definition is required
pt_br: Impacto é um campo de preenchimento obrigatório.

# rfvtxtShortDescription.Text
source: Tagline is required
pt_br: Resumo é um campo de preenchimento obrigatório.

# rfvtxtSubmissionTitle.Text
source: Title is required
pt_br: Título é um campo de preenchimento obrigatório.

# rfvtxtTheme.Text
source: Please select up to 3 themes. You must select at least one
pt_br: Você deve escolher entre 1 e 3 temas

# Save.Text
source: Save
pt_br: Salvar

# SaveContinue.Text
source: Save and Continue
pt_br: Salvar e Continuar

# SelectItem.Text
source: Select Item
pt_br: Selecionar item

# ShortDescription.Text
source: Value Proposition
pt_br: Proposta de valor:

# ShortDescriptionDesc.Text
source: Pitch your initiative or Solution in a few words. Use this space to entice the reader. Provide details that complement the name. Convince the reader with a clear and concise message about the value that your initiative brings to the population of your entity. Don’t need to repeat the name, as these two items will always be shown together. Example: (Solution Name) Colima Model; (Value Proposition) Integral and Technological Strategy to Safeguard Peace in Colima.
pt_br: Use este espaço para cativar o leitor. Ofereça detalhes que complementem o nome e tornem sua iniciativa ou Solução mais atrativa. Convença o leitor com uma mensagem clara e concisa sobre o valor que sua iniciativa pode oferecer à população do seu entidad. Não repita o nome já que eles serão visualizados sempre juntos. Por exemplo: (Nome de sua iniciativa ou Solução) Modelo Colima; (Proposta de valor) Estratégia integral e tecnológica para salvaguardar a tranquilidade em Colima

# SolutionSettings.Text
source: Solution Wizard
pt_br: Assistente de Soluções

# Step0.Text
source: Start here
pt_br: Início

# Step0ShortMessage.Text
source: All Solutions must have a name & an organization
pt_br: Todas as soluções devem ter um nome e uma organização

# Step1.Text
source: Problem
pt_br: Problema

# Step2.Text
source: Innovation
pt_br: Inovação

# Step3.Text
source: Impact
pt_br: Impacto

# Step4.Text
source: Implementation
pt_br: Implementação

# Step4ShortMessage.Text
source: Add useful tags to your Solution
pt_br: Adicionar etiquetas úteis para a sua Solução

# Step5.Text
source: Evidence
pt_br: Evidências

# Step5ShortMessage.Text
source: Review your Solution before publishing
pt_br: Reveja sua Solução antes de publicar

# Step6.Text
source: Finish
pt_br: Enviar

# Step6ShortMessage.Text
source: Your Solution is now published
pt_br: Sua Solução é agora publicado

# SubmissionTitle.Text
source: Initiative or Solution name
pt_br: Nome da iniciativa ou Solução

# SubmissionTitleDesc.Text
source: A great name is short, crisp, and easily understood. Try limiting the name to 8 words or less. Make your initiative or Solution stand out with a memorable name.
pt_br: O nome ideal é curto, atraente, fácil de entender e de lembrar. Tente utilizar até 8 palavras. Passe uma impressão positiva com um nome que fique na memória das pessoas.

# SupportDocuments.Text
source: Supporting Documents (public to the community)
pt_br: Documentos de apoio (podem ser visualizados pela comunidade)

# SupportDocumentsDesc.Text
source: Upload documents, such as testimonials, press releases, recommendations, references, certifications, recognitions, etc, that may offer additional evidence of effectiveness and credibility of your initiative or Solution.
pt_br: Utilize este espaço para subir informação adicional sobre sua iniciativa ou Solução. Recomenda-se incluir testemunhos, artigos de imprensa, recomendações, referências, certificados, reconhecimentos ou qualquer material que permita documentar sua iniciativa ou Solução e lhe dar mais credibilidade.

# TermsAcceptMessage.Text
source: I understand that in order to have my submission listed in NEXSO I must meet the Submission Guidelines and I must meet eligibility requirements.
pt_br: Eu entendo que, a fim de ter a minha submissão listados na NEXSO devo cumprir as directrizes da submissão e devem atender aos requisitos de elegibilidade.

# Theme.Text
source: Themes
pt_br: Temas relacionados com o problema
