Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorGobernarte.ascx.*.resx
Languages: pt_br

# AcceptTerms.Text
source: Let's get Started!
pt_br: Vamos começar!

# Approach.Text
source: Describe the innovation of your initiative or Solution
pt_br: Descrição da Inovação

# ApproachDesc.Text
source: Showcase the uniqueness of your initiative or Solution. Highlight the characteristics that can make it replicable in other contexts. <br/> Try to address these questions as you describe the initiative or Solution: <br/> <ul> <li>Are you highlighting the innovation and unique character of your initiative? </li> <li>The methodology in which your initiative or Solution is based on is clearly explained? </li> <li>Is your initiative or Solution related with the problem? </li> <li>Is the initiative or Solution actionable, practical? </li> <li>Is the initiative or Solution replicable, scalable? </li> </ul>
pt_br: Seja ousado. Destaque como sua Iniciativa ou Solução ou produto faz a diferença. Ressalte as características que podem torná-la replicável em outros contextos. Tente responder a estas perguntas na descrição da inovação de sua Iniciativa ou Solução: <br/> <ul> <li>Você dá ênfase ao caráter inovador e único de sua iniciativa ou Solução? </li> <li>A metodologia na qual se baseia sua iniciativa ou Solução está claramente explicada? </li> <li>Sua iniciativa ou Solução está bastante relacionada com o problema tratado?</li> <li>Ela pode ser colocada em prática? </li> <li>Ela é replicável e escalável? </li></ul>

# AutocompleteMessage.Text
source: Choose an existing organization or enter the name of a new one.
pt_br: Escolha uma organização existente ou digite para criar uma nova.

# AvailableResources.Text
source: Available Resources
pt_br: Recursos Disponíveis

# AvailableResourcesDesc.Text
source: Please tick all resources that are readily available for the implementation of your Solution, or for the transfer of knowledge. This really enhances the description and shows the effort undertaken to develop resources for scale and replication.
pt_br: Assinale todos os recursos disponíveis para a implementação de sua Solução, ou para a transferência de conhecimento. Essa informação adiciona valor à descrição e demonstra os esforços empreendidos para desenvolver recursos de apoio à ampliação e replicação da Solução.

# Beneficiaries.Text
source: Beneficiaries
pt_br: Usuários ou beneficiários da iniciativa ou Solução

# BeneficiariesDesc.Text
source: Identify the beneficiary of your initiative or Solution.
pt_br: Identifique o usuário final ou beneficiários de sua iniciativa ou Solução.

# BlockAdditionalInformationDesc.Text
source: More specific information about the Solution
pt_br: Descreva os benefícios ou impactos que pode gerar a execução ou uso de sua Solução. Quais são as expectativas realis-tas de sua Solução?

# BlockBenefits.Text
source: Impact
pt_br: Impacto

# BlockBenefitsDesc.Text
source: Describe qualitatively and quantitatively the impact of your initiative or Solution Emphasize the reach of this impact and how it is sustainable over time.
pt_br: Esta é a oportunidade para descrever qualitativa e quantitativamente o impacto de sua iniciativa ou Solução. Evidencie o alcance desse impacto e como pode se manter ao longo do tempo.

# BlockCostDetails.Text
source: Cost Details
pt_br: Justificativa dos custos

# BlockDetails.Text
source: Implementation
pt_br: Implementação

# BlockDetailsDesc.Text
source: Describe how your initiative or Solution is implemented or could be replicated, and provide information of the costs and time.
pt_br: Nesta seção, descreva como vai implementar sua Iniciativa ou Solução e como oferecerá informação sobre os custos e o tempo associados a tal implementação.

# BlockDurationDetails.Text
source: Duration Details
pt_br: Detalhamento de Duração

# BlockEvidences.Text
source: Evidence
pt_br: Evidências

# BlockEvidencesDesc.Text
source: Has your initiative or Solution been previously tested in the field? Where? For how long? Do you have more information and documents? Share them here.
pt_br: Sua iniciativa ou Solução foi testada no campo, além de colocada em prova por um período de tempo?, Você tem mais informação e documentos? Compartilhe-os aqui. <br/><br/> <strong>Lembre-se!</strong> <br/><br/> Quanto mais evidências e documentação apresentados para sua Iniciativa ou Solução, melhor posicionamento ela terá.

# BlockFinish.Text
source: Preview
pt_br: Visualização Prévia

# BlockFinishDesc.Text
source: A peek at how NEXSO displays your initiative or Solution before you hit Send
pt_br: Uma visualição de como NEXSO apresenta sua iniciativa ou Solução.

# BlockInnovation.Text
source: Innovation
pt_br: Inovação

# BlockInnovationDesc.Text
source: This is the key section! Explain how your initiative or Solution is innovative and unique; and how it can be replicated in other places. Explain how your initiative has made a difference in addressing the problem described.
pt_br: Esta é a seção mais importante! Explique porque sua Iniciativa ou Solução é inovadora, única e replicável em outros lugares. Não esqueça de relacioná-la com o problema exposto e explique em que ela se diferencia com relaçao a outras iniciativas.

# BlockOrganizationBasicDetails.Text
source: Basic details
pt_br: Detalhes básicos

# BlockProblem.Text
source: Problem
pt_br: Problema

# BlockProblemDesc.Text
source: Describe the specific problem that your initiative or Solution seeks to address. It should be a very specific problem, not a macro global issue like "climate change"or "poverty".
pt_br: Descreva o problema ou necessidade que sua iniciativa ou Solução busca solucionar. O problema apresentado deve ser bastante específico, localizado e preciso, não algo muito geral como mudanças climáticas ou pobreza.

# BlockTitle.Text
source: Name your initiative or Solution
pt_br: Comece aqui dando um nome a sua iniciativa ou solução

# btnCancel.Text
source: Cancel
pt_br: Cancelar

# BtnCreateOrganization.Text
source: Create Organization
pt_br: Criar Organização

# btnReUse.Text
source: Re-use a solution
pt_br: Reutiliza uma solução

# Cancel.Text
source: Cancel
pt_br: Cancelar

# Challenge.Text
source: Problem
pt_br: Descrição do Problema

# ChallengeDesc.Text
source: Try to address these questions as you describe the problem:<br/> <ul> <li> What is the current context of the problem and the current situation of the beneficiaries that your initiative or Solution seeks to address? Situation of the beneficiary that you try to support with this initiative or Solution?</li> <li>What is the specific problem that the beneficiaries are facing?</li> <li>What causes this problem you are describing?</li> <li>What is the size or magnitude of this problem? We recommend to include numbers. </li> <li>Who are the affected people from this problem? </li></ul>
pt_br: Tente responder estas preguntas na descrição do problema: <ul> <li>Qual é o contexto do problema e a situação atual dos beneficiários que busca apoiar com a Iniciativa ou Solução? </li> <li>Qual é o problema específico que enfrentam agora? </li> <li>Qual é a causa ou origem deste problema?</li> <li>Qual é o dimensão ou magnitude deste problema? Sugerimos mencionar valores ou números.</li> <li>Quem são os afetados pelo problema?</li></ul>

# chkPublicationApproval.Text
source: I accept my Solution to be published in <a href="home.aspx" target="_blank"> nexso.org. </ a>
pt_br: Aceito que mi Solução sea publicada em <a href="home.aspx" target="_blank"> nexso.org. </ a>

# chkPublicationApprovalCustom.Text
source: I want my Solution to be published on nexso.org after completing the selection process by the Japan Special Fund Poverty Reduction Program (JPO). Only the information posted in my Solution will be published. Information related with the Expression of Interest and its annexes will not be visible to the public.
pt_br: Concordo que a minha Solução é publicada no nexso.org após a conclusão do processo de seleção pela Fundo Especial Japonês para Redução da Pobreza (JPO). Unicamente as informações postadas na minha Solução será publicado. As informações relacionadas com a Manifestação de Interesse e seus anexos não serão visíveis para o público.

# ConfirmationDelete.Text
source: Are you sure you want to delete this Solution?
pt_br: Tem certeza de que deseja excluir esta Solução?

# Cost.Text
source: Cost Unit
pt_br: Unidade de custo

# CostDesc.Text
source: In this section provide an estimated budget for the implementation or replication of your initiative or Solution.
pt_br: Nesta seção, você deve dar uma previsão do orçamento para implementação de sua iniciativa ou Solução.

# CostDetails.Text
source: Budget details
pt_br: Justificativa dos custos

# CostDetailsDesc.Text
source: Use this space to describe additional cost considerations <br/> Keep in mind other cost factors including travel, licensing fees, legal work, hosting and other online services for web projects, and materials.
pt_br: Neste espaço, você pode descrever com mais detalhe tudo o que está relacionado com a estimativa de custos. <br/>Leve em conta outros fatores que podem influenciar o custo, tais como viagens, custos trabalhistas, recursos humanos, hospedagem e outros serviços on-line para projetos web e materiais.

# CostValue.Text
source: Estimated budget (in USD)
pt_br: Orçamento previsto (em doláres americanos)

# DeleteSolution.Text
source: Delete
pt_br: Excluir

# DeliveryFormat.Text
source: Type of initiative or Solution
pt_br: Tipo de iniciativa ou Solução

# DeliveryFormatDesc.Text
source: Please select the type that best describes your initiative or Solution.
pt_br: Há muitos tipos de Soluções. Selecione o tipo que melhor representa a sua.

# DurationDetails.Text
source: Duration Details
pt_br: Justificativa da duração

# DurationDetailsDesc.Text
source: Provide more information of the time it will require to implement your initiative or Solution.
pt_br: Ofereça mais detalhes do tempo necessário para implementar ou replicar sua iniciativa ou solução.

# Finish.Text
source: Send initiative or Solution
pt_br: Enviar sua iniciativa ou Solução

# GuideLines.Text
source: Guide Lines
pt_br: Orientações

# hlExplore.Text
source: Explore Solutions
pt_br: Busque o trabalho de outras pessoas

# hlViewDetails.Text
source: View more details
pt_br: Ver mais detalhes

# hlViewSolution.Text
source: View Solution
pt_br: Ver Solução

# hlWhatIsNexso.Text
source: What is NEXSO?
pt_br: O que é NEXSO?

# Implementation.Text
source: Preview
pt_br: Visualização

# ImplementationDetails.Text
source: Implementation Details
pt_br: Detalhamento da implementação

# ImplementationDetailsDesc.Text
source: Briefly describe the sequence of activities and details needed for the implementation or replication of your initiative or Solution. This information is very important for potential partner or adopter can understand what is required and can associate the costs and time needed for the implementation.
pt_br: Descreva brevemente a sequência de atividades e os detalhes necessários para a consolidação ou replica da sua iniciativa ou Solução. Essa informação é muito importante para que um parceiro entenda o esforço necessário e assim possa associar com os custos e o tempo de implementação apresentados a seguir.

# lbHeader.Text
source: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"> <div class="confirmation-page"> <h1>Thank you!</h1> <p class="lead"><strong>You have been automatically entered into the current NEXSO challenge.&nbsp;</strong></p> <p class="lead">We will be in touch if your entry is selected by our judging panel.</p> <h1 class="icon-star"></h1> </div> </header> <h2>What to do next</h2> <ul class="toc"> <li style="display: none;"><a href="OutUrl">View more details</a></li> <li><a href="/en-us/solprofile/sl/">View Solution</a></li> <li><a href="/en-us/explore">Explore solutions</a></li> <li><a href="/en-us/whatisnexso">What is NEXSO?</a></li> </ul> </div> </div>
pt_br: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"> <div class="confirmation-page"> <h1>Obrigada!</h1> <p class="lead"><strong>Você entrou automaticamente no desafio atual da NEXSO.</strong></p> <p class="lead">Entraremos em contato com você caso sua inscrição seja selecionada pelo painel de jurados.</p> <h1 class="icon-star"></h1> </div> </header> <h2>O que fazer a seguir</h2> <ul class="toc"> <li style="display: none;"><a href="OutUrl">Ver mais detalhes</a></li> <li><a href="/pt-br/solprofile/sl/">Ver Solução</a></li> <li><a href="/pt-br/explorar">Busque o trabalho de outras pessoas</a></li> <li><a href="/pt-br/oqueénexso">O que é NEXSO?</a></li> </ul> </div> </div>

# lblCreateNewOrganization.Text
source: Select this Organization
pt_br: Selecione esta Organização

# lblMessage.Text
source: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"><div class="confirmation-page"><h1>Sorry, you're too late.</h1> <h1>This challenge is now closed.</h1></div></header></div> </div>
pt_br: <div class="row confirmation-page no-sidebar"> <div class="content-wrapper"> <header class="intro"><div class="confirmation-page"><h1>Infelizamente, já é tarde demais.</h1> <h1>Esse desafio foi encerrado.</h1></div></header></div> </div>

# Location.Text
source: Tested location(s)
pt_br: Lugares de teste

# LocationDesc.Text
source: </br>Locate the countries where your initiative or Solution has been implemented/replicated . <strong>Select all those that apply. If you add an incorrect country delete by clicking on the “X”at the country box. </strong>
pt_br: Indique aqui os lugares onde sua iniciativa ou Solução já foi testada e replicada. (pode selecionar quanto lugares quiser)

# LongDescription.Text
source: Additional Information
pt_br: Informaçòes adicionais

# LongDescriptionDesc.Text
source: Here's an extra opportunity for you to pitch your Solution! <br/> Use this additional space to share any additional information you have about your Solution. Get into more details here, or elaborate on a particular area. You might use this section to add more history of your Solution or to demonstrate credentials relevant to potential adopters. Please do not repeat yourself here.
pt_br: Outra oportunidade para promover sua Solução! Use este espaço adicional para compartilhar informações relevantes sobre a Solução, ainda não compartillhadas. Explique a Solução em mais detalhes ou defina melhor um tópico em particular. Você pode usar esta seção para complementar a história de sua Solução ou descrever as credenciais necessárias aos interessados em adotá-la. Não há necessidade de repetir a informações apresentadas em outras seções.
