Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionWizard/App_LocalResources/ViewFlavorIdeas.ascx.*.resx
Languages: es_es, pt_br

# Approach.Text
source: Innovation
es_es: Descripción de la innovación de tu solución o producto:
pt_br: Sua Inovação

# ApproachDesc.Text
source: Showcase the uniqueness of your Solution or product. Highlight the characteristics that may attract partners, clients, or investors. <br/> Try to address these questions as you describe the Solution or product: <br/> <ul> <li>Are you highlighting the innovation and unique character? </li> <li>Is Solution or product related with the problem? </li> <li>Is the Solution or product actionable, practical? </li> <li>Is the innovation actionable, practical? </li> <li>Is the Solution or product replicable, scalable? </li> </ul>
es_es: Destaca como tu solución o producto marca la diferencia. Resalta las características que pueden atraer a posibles socios, clientes o inversionistas. Intenta contestar estas preguntas cuando describes tu Solución o producto:<br/> <ul><li>¿Estás haciendo énfasis en el carácter innovador y único?</li> <li>¿Está claramente explicada la metodología de tu solución o producto?</li> <li>¿Tu Solución o producto está bien relacionada con el problema expresado?</li> <li>¿Se puede realizar o poner en práctica? </li> <li>¿Es replicable o escalable? </li></ul>
pt_br: Destaque como sua Solução ou produto faz a diferença. Ressalte as características que podem atrair potenciais parceiros, clientes ou investidores. <br/> Tente responder a estas perguntas na descrição da inovação de sua Solução ou produto: <ul> <li>Você dá ênfase ao caráter inovador e único de sua Solução ou produto? </li> <li>A metodologia está claramente explicada? </li> <li>Sua Solução ou produto está bastante relacionada com o problema tratado?</li> <li>Ela pode ser colocada em prática? </li> <li>Ela é replicável e escalável? </li></ul>

# AvailableResourcesDesc.Text
source: Please tick all resources that are readily available for the implementation of your Solution, or for the transfer of knowledge. This really enhances the description and shows the effort undertaken to develop resources for scale and replication.
es_es: Por favor selecciona los recursos que se encuentran listos para utilizar en la implementación de tu Solución. Esta selección realmente mejora la descripción de tu solucion y muestra el esfuerzo que has realizado para que sea escalable y replicable.

# Beneficiaries.Text
source: Beneficiaries
es_es: Usuarios o beneficiarios de la Solución o producto
pt_br: Usuários ou beneficiários da Solução ou produto

# BeneficiariesDesc.Text
source: Identify the end-consumer or beneficiary of your Solution or product. Beneficiaries can be individuals, organizations or groups.
es_es: Identifica al usuario final o beneficiario de tu solución o producto. Pueden ser individuos, organizaciones o grupos de personas.
pt_br: Identifique o usuário final ou beneficiários de sua Solução ou produto. Podem ser indivíduos, organizações ou grupos de pessoas.

# BlockAdditionalInformationDesc.Text
source: More specific information about the Solution
es_es: Describe los beneficios o impactos que puede generar la aplicación o uso de tu Solución. ¿Cuáles son las expectativas realistas de tu Solución?

# BlockBenefits.Text
source: Impact of your solution or product
es_es: Impacto
pt_br: Impacto

# BlockBenefitsDesc.Text
source: Describe qualitatively and quantitatively the impact of your Solution or product. Emphasize the reach of this impact and how it is sustainable over time.
es_es: Describe cualitativamente y cuantitativamente el impacto de tu Solución o producto. Enfatiza el alcance de este impacto y como se puede mantener en el tiempo.
pt_br: Descreve qualitativamente e quantitativamente o impacto de sua Solução ou produto. Evidencie o alcance desse impacto e como pode se manter ao longo do tempo.

# BlockDetails.Text
source: Implementation
es_es: Implementación
pt_br: Implementação

# BlockDetailsDesc.Text
source: This section briefly describe the next steps and activities that you plan to develop to position your Solution or product in the market and expand its impact. Describes the activities that have been done so far to implement your solution or product and what are the new proposed activities to grow or reach th next phase. Include information on the budget and the time associated with this implementation. How you much have you budgeted for these activities? How long will it take to implement?
es_es: En esta sección describe brevemente los próximos pasos y actividades que piensas desarrollar para posicionar aún más tu solución o producto en el mercado y expandir su impacto. Describe las actividades que se han hecho hasta ahora para implementar tu solución y cuáles son las nuevas actividades propuestas para crecer o llegar a una nueva etapa. Incluye información sobre el presupuesto y el tiempo asociado a dicha implementación. ¿Cuánto tienes presupuestado para las actividades mencionadas? ¿Cuánto tiempo tomará implementarlas?
pt_br: Nesta seção, descreva brevemente os próximo passos e atividades que pensa em desenvolver para posicionais ainda mais sua solução ou produto no mercado e expandir seu impacto. Descreva as atividades que foram realizadas até agora para implementar sua solução e quais são as novas atividades propostas para crescer e chegar a uma nova etapa. Inclua informação sobre o orçamento e o tempo associado a tal implementação. Quanto do orçamento está previsto para as atividades mencionadas? Quanto tempo levará para implementá-las?

# BlockEvidences.Text
source: Evidence
es_es: Evidencias
pt_br: Evidências

# BlockEvidencesDesc.Text
source: Has your solution been tested by clients or users? For how long? Do you have more information and documents? Share them there.
es_es: ¿Tu solución o producto ha sido probada por clientes o usuarios?, ¿Por cuanto tiempo?, ¿Tienes más información y documentos? Compártelo aquí.
pt_br: Sua solução ou produto foi testada por clientes ou usuários? Por quanto tempo? Há mais informações e documentos? Compartilhe aqui.

# BlockFinish.Text
source: Preview
es_es: Vista previa
pt_br: Visualização Prévia

# BlockFinishDesc.Text
source: A peek at how NEXSO presents your solution or product before you hit Send
es_es: Un vistazo de cómo NEXSO presenta tu solución o producto antes de que la envíes. Solamente las soluciones finalistas serán publicadas a principios de julio.
pt_br: Verifique como a NEXSO apresenta sua Solução ou produto antes de Enviar

# BlockInnovation.Text
source: Describe the innovation of your solutionor product
es_es: Descripción de la innovación de tu solución o producto:
pt_br: Inovação

# BlockInnovationDesc.Text
source: This is the key section! Put your marketing skills to work here. Demonstrate how your Solution or product is innovative and unique. Explain how you made a difference in addressing the problem described.
es_es: Esta sección es clave. Utiliza tus habilidades de “vendedor” y explica porqué tu solución o producto es innovadora, única y replicable en otros contextos. No olvides relacionarla con el problema expuesto y explica en qué te diferencias.
pt_br: Esta é a seção e importante! Utilize suas habilidades de “vendedor” e explique porque sua Solução ou produto é inovadora, única e replicável em outros contextos. Não esqueça de relacioná-la com o problema exposto e explique em que ela se diferencia.

# BlockOrganizationBasicDetailsDesc.Text
source: Organization information. Create a new one or search for an existing one.
es_es: Información de la Organización. Selecciona una existente o escribe un nombre para crear una nueva.

# BlockProblem.Text
source: Problem
es_es: Problema
pt_br: Problema

# BlockProblemDesc.Text
source: Describe the problem or market need that your Solution or product seeks to address. It should be a very specific problem, not a macro global issue like "climate change"or "poverty".
es_es: Describe el problema específico o la necesidad que tu Solución o producto intenta solucionar. Este problema debe ser específico, localizado y preciso, no algo muy general como el cambio climático o la pobreza.
pt_br: Descreva o problema específico que sua Solução ou produto busca solucionar. O problema apresentado deve ser bastante específico. Evite descrever problemas em escala global ou muito gerais, como mudanças climáticas ou pobreza.

# BlockTitle.Text
source: Name your Solution or product
es_es: Empieza aquí dándole un nombre a tu solución o producto
pt_br: Nomeie sua Solução ou produto

# Challenge.Text
source: Problem
es_es: Descripción del Problema
pt_br: O Problema

# ChallengeDesc.Text
source: Try to address these questions as you describe the problem:<br/> <ul> <li> What is the current situation of the beneficiary or consumer that you try to support with this Solution or product?</li> <li>What is the context of the problem and the actual situation of the people affected?</li> <li>What obstacle is that beneficiary or consumer facing?</li> <li>What causes this problem you are describing?</li> <li>What is the size or magnitude of this problem? Numbers are welcome. </li> <li>Who are the affected people from this problem? </li></ul>
es_es: Intenta contestar estas preguntas cuando describas el problema:</br> <ul> <li>¿Cuál es el contexto del problema y la situación actual de los beneficiarios que buscas apoyar con la Solución o producto?</li> <li>¿Cuál es el problema específico que enfrentan ahora?</li> <li>¿Cuál es la causa u origen de este problema?</li> <li>¿Cual es la dimensión o magnitud de este problema? Recomendamos mencionar cifras o números</li> <li>¿Quienes son los afectados por el problema?</li></ul>
pt_br: Tente responder estas preguntas na descrição do problema: <ul> <li>Qual é o contexto do problema e a situação atual dos beneficiários que busca apoiar com a Solução ou produto? </li> <li>Qual é o problema específico que enfrentam agora? </li> <li>Qual é a causa ou origem deste problema?</li> <li>Qual é o dimensão ou magnitude deste problema? Sugerimos mencionar valores ou números.</li> <li>Quem são os afetados pelo problema?</li></ul>

# CostDesc.Text
source: In this section you must give an estimated budget for the consolidation and and posititioning of your Solution or product in the market.
es_es: En esta sección debes dar un estimado del presupuesto para la consolidación y posicionamiento de tu solución o producto en el mercado.
pt_br: Nesta seção, você deve dar uma previsão do orçamento para a consolidação e posicionamento de sua solução ou produto no mercado.

# CostDetails.Text
source: Budget details
es_es: Justificación del presupuesto
pt_br: Justificativa do Orçamento

# CostValue.Text
source: Estimated budget (in USD)
es_es: Presupuesto estimado (USD)
pt_br: Orçamento previsto (em doláres americanos)

# DeliveryFormat.Text
source: Type of Solution or product
es_es: Tipo de Solución o producto
pt_br: Tipo de Solução ou produto

# DeliveryFormatDesc.Text
source: Please select the type that best describes how your Solution or product will be delivered.
es_es: Hay muchos tipos de soluciones o productos. Selecciona el que mejor representa la tuya. (Debes seleccionar entre 1 y 3 tipos).
pt_br: Tipo de Solução ou produto

# DurationDetails.Text
source: Duration Details
es_es: Justificación de la duración
pt_br: Justificativa da duração

# DurationDetailsDesc.Text
source: Investors and potential customers need an idea of ​​the time required to achieve these objectives. Think about how these times are related with the activities mentioned earlier.
es_es: Inversionistas y clientes potenciales necesitan una idea del tiempo requerido para lograr estos objetivos. Piensa cómo se relacionan estos tiempos con las actividades mencionadas anteriormente.
pt_br: Potenciais investidores e clientes precisam de uma ideia do tempo necessário para alcançar tais objetivos. Pense como esse período de tempo se relaciona com as atividades mencionadas anteriormente.

# Finish.Text
source: Send solution or product
es_es: Enviar solución o producto
pt_br: Enviar Solução ou produto

# ImplementationDetails.Text
source: Implementation Details
es_es: Detalles de Implementación
pt_br: Detalhamento da implementação

# ImplementationDetailsDesc.Text
source: Briefly describe the sequence of activities and details needed for the consolidation of your business model and market positioning. This information is very important for the potential investor can understand what is required and can associate the costs and time needed for the implementation.
es_es: Describe brevemente la secuencia de actividades y los detalles necesarios para la consolidación de tu modelo de negocio y su posicionamiento en el mercado. Esta información es muy importante para que un inversionista potencial entienda el esfuerzo requerido y luego lo pueda asociar con los costos y el tiempo de implementación presentados a continuación.
pt_br: Descreva brevemente a sequência de atividades e os detalhes necessários para a consolidação do seu modelo de negócio e seu posicionamento no mercado. Essa informação é muito importante para que um potencial investidor entenda o esforço necessário e assim possa associar com os custos e o tempo de implementação apresentados a seguir.

# LongDescriptionDesc.Text
source: Here's an extra opportunity for you to pitch your Solution! <br/> Use this additional space to share any additional information you have about your Solution. Get into more details here, or elaborate on a particular area. You might use this section to add more history of your Solution or to demonstrate credentials relevant to potential adopters. Please do not repeat yourself here.
es_es: ¡Aquí tienes más espacio! Utiliza esta sección para compartir información relevante sobre la Solución, que aún no hayas compartido. Explica la Solución con más detalles o define mejor un área en particular. Puedes usar esta sección para resumir la historia de tu Solución o describir las credenciales necesarias. No hay necesidad de repetir la información de las otras secciones. Asegúrate que el lector tenga una visión completa de tu Solución.
pt_br: Outra oportunidade para promover sua Solução! Use este espaço adicional para compartilhar informações relevantes sobre a Solução, ainda não compartillhadas. Explique a Solução em mais detalhes ou defina melhor um tópico em particular. Você pode usar esta seção para complementar a história de sua Solução ou descrever as credenciais necessárias aos interessados em adotá-la. Não há necessidade de repetir a informações apresentadas em outras seções.
