Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZSolutionScoreMode/App_LocalResources/NZSolutionScoreMode.ascx.*.resx
Languages: es_es

# AdditionalCost.Text
source: Additional Cost
es_es: Detalles de Implementación del Costo

# Approach.Text
source: Innovation
es_es: La innovación

# ApproachScoreCard.Text
source: Check all elements that are included in the description to help qualify the innovation of the solution or product.
es_es: Haga clic en cada uno de los elementos que están incluidos en la descripción y que permiten calificar la solución o producto desde el punto de vista de la innovación.

# AvailableResources.Text
source: Available Resources
es_es: Recursos disponibles

# AvailableResourcesScoreCard.Text
source: Doest this "Available Resources" make sense with "Implementation Details"?
es_es: ¿La sección "Recursos Disponibles" se alinea con los "Detalles de Implementación de la Solución"?

# Beneficiaries.Text
source: Beneficiaries
es_es: Beneficiarios

# BeneficiaryScoreCard.Text
source: Does the "Beneficiaries" relate to the "Innovation"?
es_es: ¿Está alineada la selección de los "Beneficiarios" con "La Innovación"?

# By.Text
source: by
es_es: por

# Challenge.Text
source: Problem
es_es: El problema

# ChallengeScoreCard.Text
source: Check all elements that help quantify the problem that are present in the description given.
es_es: Haga clic en cada uno de los elementos que están incluidos en la descripción y que permiten definir el problema.

# Cost.Text
source: Implementation Cost
es_es: Costo de Implementación

# CostDetails.Text
source: Budget Details
es_es: Justificación del presupuesto

# CostDetailsScoreCard.Text
source: Is the budget details for the consolidation and positioning of the solution or product on the market well justified?
es_es: ¿Está bien justificado y detallado el presupuesto para la consolidación y posicionamiento de la solución o producto en el mercado?

# CostScoreCard.Text
source: Is the budget consistent with the justification described in the previous section?
es_es: ¿Es consistente el valor del presupuesto con la justificación descrita anteriormente?

# DeliveryFormat.Text
source: Delivery Format
es_es: Tipo de Solución

# DeliveryFormatScoreCard.Text
source: Does the "Delivery Format" relate to the "Impact"?
es_es: ¿Está alineada la selección del "Tipo de Solucion" con "Los Beneficios"?

# Description.Text
source: Additional Information
es_es: Información Adicional

# DescriptionScoreCard.Text
source: Does the "Addtional Information" add value to the Solution?
es_es: ¿Agrega valor la "Información Adicional" a la Solución?

# Duration.Text
source: Duration
es_es: Duración

# DurationDetails.Text
source: Duration Details
es_es: Justificación de la duración

# DurationDetailsScoreCard.Text
source: Are the duration details consistent with the proposed activities?
es_es: ¿Los detalles sobre la duración son consistentes con las actividades propuestas?

# DurationScoreCard.Text
source: Is the duration consistent with the activities described previously?
es_es: ¿El tiempo de implementación es consistente con las actividades descritas anteriormente?

# Format.Text
source: format
es_es: formato

# ImplementationDetails.Text
source: Implementation Details
es_es: Implementación

# ImplementationDetailsScoreCard.Text
source: How are described the next steps and activities intended to develop the solution or product?
es_es: ¿Están claros los próximos pasos y actividades que se piensan desarrollar para posicionar la solución o producto en el mercado y expandir su impacto?

# InstitutionNameScoreCard.Text
source: What is your opinion about the value proposition of the solution or product?
es_es: ¿Cuál es su opinión sobre la propuesta de valor de la solución o producto?

# ReportSpam.Text
source: Report As Spam
es_es: Reportar como Inapropiado

# Results.Text
source: Impact
es_es: Impacto

# ResultsScoreCard.Text
source: Check all elements that help describe and quantify the impact.
es_es: Haga clic en cada uno de los elementos que están incluidos en la descripción que permiten calificar el impacto.

# SolutionReported.Text
source: Solution Reported
es_es: Solución reportada

# SolutionSettings.Text
source: Solution Detail
es_es: Detalle de la Solución

# SolutionSettingsMsg.Text
source: solution message
es_es: Mensaje de la solución

# Submitted.Text
source: Submitted:
es_es: Publicado por:

# Themes.Text
source: Themes
es_es: Temas

# ThemeScoreCard.Text
source: Does the "Themes" reflect "The Problem"?
es_es: ¿Está alineada la selección de los "Temas" con "El Problema"?

# TitleHelp.Text
source: What do You think about the Solution Name?
es_es: ¿Qué opina acerca del Nombre de esta solución?

# ToComplete.Text
source: to complete
es_es: Tiempo de implementación

# ToMail.Text
source: jairo.anaya@iadb.org
es_es: jairo.anaya@anavel.biz

# Unpublish.Text
source: Unpublish
es_es: Remover Publicación

# FinalScore.Text
source: Score:
es_es: Calificación:

# Scoring.Text
source: Scoring Summary (Visible to Judges and Administrators Only)
es_es: Resumen de calificación (visible para jueces y administradores únicamente)

# FinalScoreGlobal.Text
source: Global Solution Score:
es_es: Calificación de la Solución Global:

# GridFirstName.Text
source: First Name
es_es: Nombre

# GridLastName.Text
source: Last Name
es_es: Apellido

# GridScore.Text
source: Solution Score
es_es: Calificación de la Solución

# ListJudges.Text
source: Participant Judges
es_es: Jueces Participantes

# NotScored.Text
source: Solution has not been scored yet.
es_es: La solución no ha sido calificada aún.

# rfValidator.Text
source: * Is Required
es_es: * Selección Requerida

# rfvAdditionalInfo.Text
source: Select an Additional Information Score
es_es: Seleccione una calificación para la "Información Adicional".

# rfvAvailableResources.Text
source: Select an Available Resources Score
es_es: Seleccione una calificación para los "Recursos Disponibles".

# rfvBeneficiaries.Text
source: Select a Beneficiaries Score
es_es: Seleccione una calificación para los "Beneficiarios".

# rfvCost.Text
source: Select an Implementation Cost Score
es_es: Seleccione una calificación para el "Costo de Implementación".

# rfvCostDetails.Text
source: Select a Cost Details Score.
es_es: Seleccione una calificación para los "Detalles del Costo de Implementación".

# rfvDeliveryFormat.Text
source: Select a Delivery Format Score
es_es: Seleccione una calificación para el "Tipo de solución".

# rfvDurationDetails.Text
source: Select a Duration Details Score.
es_es: Seleccione una calificación para los "Detalles del Tiempo de Implementación".

# rfvImplementationCost.Text
source: Select an Implementation Cost Score
es_es: Seleccione una calificación para los "Detalles del Costo de Implementación".

# rfvImplementationDetails.Text
source: Select an Implementation Details Score
es_es: Seleccione una calificación para los "Detalles de la Implementación de la Solución".

# rfvName.Text
source: Select a Name Score.
es_es: Seleccione una calificación para el "Nombre".

# rfvTagLine.Text
source: Select a Tagline Score.
es_es: Seleccione una calificación para la "Descripción Corta".

# rfvThemes.Text
source: Select a Theme Score
es_es: Seleccione una calificación para los "Temas".

# rfvTime.Text
source: Select a Completation time Score
es_es: Seleccione una calificación para el "Tiempo de Implementación".

# PrivateDocuments.Text
source: Private Documents (visible only Owner and Judges)
es_es: Documentos privados (visible a jueces y administradores)

# PublishedBy.Text
source: Published by
es_es: Publicado por

# SupportingDocuments.Text
source: Supporting Documents
es_es: Documentos de apoyo

# CustomDataScoreCard.Text
source: Does the product or service provided by this startup improve live in cities?
es_es: ¿El producto o servicio de esta empresa startup mejora vidas en ciudades?

# rfvCustomScoreCard.Text
source: Select the agreement criteria.
es_es: Seleccione el cumplimiento del criterio.

# btnCancelSendMessage.Text
source: Cancel
es_es: Cancelar

# btnClose.Text
source: Close
es_es: Cerrar

# btnSendMessage.Text
source: Send message
es_es: Envía un mensaje

# btnSendMessageTo.Text
source: Send a message to
es_es: Envía un mensaje a

# SendMessageTo.Text
source: Send a message to
es_es: Envía un mensaje a

# WriteAMessage.Text
source: Write a message...
es_es: Escribe un mensaje ...

# MessageAuthentication.Text
source: <h2>You must be a registered user to view this page</h2> <p><a href="/en-us/register.aspx"><strong>Register</strong></a> or <a href="/en-us/login.aspx"><strong>log-in</strong></a> as an existing user. </p> <p>If you did not receive a verification email at sign-up please use the <a href="/Login/tabid/1193/ctl/SendPassword/language/en-US/Default.aspx?returnurl=%2fmif%2fnexso%2fen-us%2fsubmityoursolution.aspx"><strong>retrieve password link</strong></a>.
es_es: <h2>Usted debe ser un usuario verificado para acceder a esta página</h2> <p><a href="/es-es/register.aspx"><strong>Registrese</strong></a> como un nuevo usuario o <a href="/es-es/login.aspx"><strong>inicie la sesión</strong></a> con un perfil ya existente.</p> <p>Si usted no ha recibido un correo electrónico de verificación, por favor utilice el enlace <strong><a href="/Login/tabid/1235/ctl/SendPassword/language/es-ES/Default.aspx?returnurl=%2fmif%2fnexso%2fen-us%2fsubmityoursolution.aspx">recuperar contraseña</a></strong>.</p>

# Locations.Text
source: Locations
es_es: Localización

# Overview.Text
source: Overview
es_es: Vista general

# SendMessage.Text
source: Send a message
es_es: Enviar mensaje

# GridCustomScore.Text
source: Additional Questions
es_es: Preguntas Adicionales

# FinalAdditionalScoreGlobal.Text
source: Additional Questions:
es_es: Preguntas Adicionales:

# GridScore2.Text
source: Solution
es_es: Solución

# FinalScoreGlobal2.Text
source: Solution:
es_es: Solución:

# CostTitle.Text
source: Estimated Budget
es_es: Presupuesto estimado

# DurationTitle.Text
source: Duration
es_es: Tiempo de implementación

# PopUpConfirmation.Text
source: You have scored successfully this solution.
es_es: Has calificado correctamente la solución.

# PopUpError.Text
source: We are so sorry, something wrong happened. Contact somebody in NEXSO.
es_es: Lo sentimos, algo salió mal. Contacta a alguien en NEXSO.

# btnScore.Text
source: Score
es_es: Calificar

# DeliveryFormatTitle.Text
source: Type of solution or product
es_es: Tipo de solución o producto

# TargetTitle.Text
source: Beneficiaries
es_es: Beneficiarios

# ThemesTitle.Text
source: Themes
es_es: Temas

# PopUpReportSpam.Text
source: Thank you. Our team will review this solution soon. :)
es_es: Gracias!!. Nuestro equipo revisará esta solución pronto. :)

# TagLineTitle.Text
source: Value Proposition
es_es: Propuesta de Valor
