Repository: EL-BID/Nexso
Catalog: VS2013_PROJECT/NZPortalWeb/DesktopModules/Nexso/NZRegistrationWizard/App_LocalResources/NZRegistrationWizard.ascx.*.resx
Languages: es_es, pt_br

# AcceptTerms.Text
source: I accept the terms of agreement. <a href="/en-us/useragreement" target="_blank">view Terms</a>
es_es: Acepto los términos del contrato. <a href="/es-es/condicionesdeuso" target="_blank">Lea los Términos</a>
pt_br: Li e aceito os termos de uso. <a href="/pt-br/termosdeuso" vista target="_blank">Leia os Termos.</ a>

# BtnFinish.Text
source: Sign Up
es_es: Registrate
pt_br: registrar

# BtnNext
source: Next
es_es: Siguiente
pt_br: seguinte

# BtnPrevious
source: Previous
es_es: Anterior
pt_br: Anterior

# Email.Text
source: Email
es_es: Correo electrónico

# EmailTitle.Text
source: Email
es_es: Correo electrónico

# ExistingMail.Text
source: This email is already in use, if yours you can use it to login.
es_es: Este correo esta en uso. Si es tuyo puedes usarlo para entrar.
pt_br: Este endereço de e-mail está em uso. Se você pode usá-lo para obter o seu.

# ExistingUser.Text
source: This email is already in use, if yours you can use it to login or recover your password by clicking <a href="/es-es/login.aspx">here</a>.
es_es: Este correo esta en uso. Si es tuyo puedes usarlo para entrar o recuperar tu contraseña haciendo clic en <a href="/es-es/login.aspx">aquí</a>.
pt_br: Este endereço de e-mail está em uso. Se o seu caso pode usar para entrar ou recuperar sua senha, clicando <a href="/es-es/login.aspx"> aqui </ a>.

# FirstName.Text
source: First Name
es_es: Nombre
pt_br: Nome

# FirstNameTitle.Text
source: First Name
es_es: Nombre
pt_br: Nome

# IntroductionTitle.Text
source: Be part of something big.
es_es: Se parte de algo grande.
pt_br: Seja parte de algo grande.

# IntroductionTitleAlt.Text
source: We'd like to know a little more about you.
es_es: ¡Gracias por dejarnos saber más de ti!
pt_br: Obrigado por por nos contar mais sobre você.

# InvalidEmail.Text
source: Invalid email
es_es: Correo electrónico es inválido
pt_br: E-mail é inválido

# InvalidPassword.Text
source: Password must be at least 7 characters
es_es: Contraseña debe tener al menos 7 caracteres
pt_br: Senha é deve ter pelo menos 7 caracteres

# LastName.Text
source: Last Name
es_es: Apellido
pt_br: Sobrenome

# LastNameTitle.Text
source: Last Name
es_es: Apellido
pt_br: Sobrenome

# Message.Text
source: Must select at least one item
es_es: Debe seleccionar al menos un ítem
pt_br: Você deve selecionar pelo menos um item

# Message5.Text
source: Location is required
es_es: Ubicación es requerida
pt_br: Localização é necessária

# Message55.Text
source: Address is required
es_es: Dirección es requerida
pt_br: Endereço é necessária

# Password.Text
source: Password
es_es: Contraseña
pt_br: Senha

# PasswordTitle.Text
source: Password
es_es: Contraseña
pt_br: Senha

# rfvBeneficiaries.Text
source: At least you have to select one Work option.
es_es: Al menos debes seleccionar una opción.
pt_br: Você deve selecionar pelo menos uma opção de beneficiário.

# rfvSector.Text
source: At least you have to select one Sector option.
es_es: Al menos debes seleccionar una opción de Sector.
pt_br: Você deve selecionar pelo menos uma opção de Setor.

# rfvTermAndContiditions.Text
source: In order to complete the process you must accept the NEXSO Terms And Conditions.
es_es: Para poder completar el proceso debes aceptar los Términos y Condiciones de NEXSO.
pt_br: Para concluir o processo, você deve aceitar os Termos e Condições da NEXSO.

# rfvTheme.Text
source: At least you have to select one Interest option.
es_es: Al menos debes seleccionar una opción de Interés.
pt_br: Você deve selecionar pelo menos uma opção de interesse.

# rfvtxtEmail.Text
source: Email is required
es_es: Correo electrónico es requerido
pt_br: E-mail é um campo de preenchimiento obrigatório.

# rfvtxtFirstName.Text
source: First Name is required
es_es: Nombre es requerido
pt_br: Nome é um campo de preenchimiento obrigatório.

# rfvtxtLastName.Text
source: Last Name is required
es_es: Apellido es requerido
pt_br: Sobrenome é um campo de preenchimiento obrigatório.

# rfvtxtPassword.Text
source: Password is required
es_es: Contraseña es requerida
pt_br: A senha um campo de preenchimiento obrigatório.

# rfvWhoAreYou.Text
source: At least you have to select one Workign option.
es_es: Al menos debes seleccionar una opción de con quien trabajas.
pt_br: Você deve selecionar pelo menos uma opção de tipo de organização.

# Start.Text
source: Start
es_es: Empezar
pt_br: Inicio

# Step0.Text
source: Start
es_es: Empezar
pt_br: Inicio

# Step0Description.Text
source: <ul> <li>The opportunity to receive advice and input on your solutions and ideas, and to connect with potential investors and partners</li> <li>Channels for networking with peers form across the region and around the world</li> <li>An exclusive library of tested, effective development solutions</li> <li>An interactive toolkit that will help you build new solutions and customize existing ones</li> <br/> <strong>Click Start to connect.</strong>
es_es: <ul><li>Trabajar con sus pares en la solución de problemas sociales a nivel global</li> <li>Compartir sus soluciones y abrir nuevas oportunidades de crecimiento</li> <li>Brindar comentarios a otros innovadores y desarrollar nuevas soluciones</li> <br/> <strong>Para empezar da clic abajo</strong>
pt_br: <ul> <li>Trabalhar com pares na resoluções de problemas sociais globals;</ li> <li>Compartilhar suas soluções e criar novas oportunidades de crescimento; </ li> <li>Dar feedback a outros inovadores e desenvolver nova soluções </ li> <br/> Para começar da <strong> clique abaixo </ strong>

# Step0Title.Text
source: In six easy steps, tell us about you, your work & your organization. When you create a registered NEXSO account, you'll gain access to unique features and tools, such as:
es_es: En seis simples pasos cuéntanos sobre ti, tu trabajo, tus áreas de interés y tu organización o negocio. Nuestros miembros tienen acceso a posibilidades únicas que incluyen:
pt_br: Conte nos sobre você, seu trabalho, suas áreas de interesse e sua organização ou negócio, em apenas seis passos. Ao participar, você tera acesso a oportunidades únicas, que incluem.

# Step0TitleAlt.Text
source: In six easy steps, tell us about you, your work & your organization. When you update your NEXSO account, you'll gain access to unique features and tools, such as:
es_es: En seis simples pasos cuéntanos sobre ti, tu trabajo, tus áreas de interés y tu organización o negocio. Recuerda que con esta información podemos proveerte la mejor experiencia NEXSO, incluyendo posibilidades únicas que incluyen:
pt_br: Conte nos sobre você, seu trabalho, suas áreas de interesse e sua organização ou negócio, em apenas seis passos. Ao participar, você tera acesso a oportunidades únicas, que incluem.

# Step1.Text
source: Your Interests
es_es: Tus intereses
pt_br: seus interesses

# Step1Description.Text
source: Click on the tags to show your areas of interest. (You can pick more than one.)
es_es: Selecciona tus áreas de interés (puedes seleccionar varias opciones).
pt_br: Selecione suas áreas de interesse (você pode selecionar várias opções)

# Step1Title.Text
source: What interests you?
es_es: ¿Cuáles son tus áreas de interés?
pt_br: Quais são as suas áreas de interesse?

# Step2.Text
source: People who you work help
es_es: Personas a las que ayudas
pt_br: Pessoas que auxilia

# Step2Description.Text
source: Click on the tags to show the people and sectors you serve. (You can pick more than one.)
es_es: Selecciona el tipo de beneficiario que estás apoyando (puedes seleccionar varias opciones).
pt_br: Selecione o tipo de beneficiário apoiado em sua iniciativa (você pode selecionar várias opções)

# Step2Title.Text
source: Who does your work help?
es_es: ¿A quién buscas ayudar con tu trabajo?
pt_br: Quem você quer ajuda com o seu trabalho?

# Step3.Text
source: Sector you work in
es_es: Sector en el que trabajas.
pt_br: Setor em que trabalha

# Step3Description.Text
source: click the tags to show the sectors you work in. (You can pick more than one.)
es_es: Selecciona el sector en que trabajas (puedes seleccionar varias opciones).
pt_br: Selecione seu setor de atuação (você pode selecionar várias opções)

# Step3Title.Text
source: What sector do you work in?
es_es: ¿En qué sector trabajas?
pt_br: Em que setor você atua?

# Step4.Text
source: People who you are working with
es_es: Organizaciones con las que trabajas
pt_br: Organizações com as quais você trabalha

# Step4Description.Text
source: Click the tags to show your partners. (You can pick more than one.)
es_es: Selecciona las opciones que indican tu tipo de organización (puedes seleccionar varias opciones).
pt_br: Selecione as opções que melhor indicam o(s) tipo de organização (você pode selecionar várias opções)

# Step4Title.Text
source: Who do you work with?
es_es: ¿En qué tipo de organización trabajas?
pt_br: Com que tipo de organização você trabalha?

# Step5.Text
source: where you are
es_es: Dónde trabajas
pt_br: Qual seu local de atuação?

# Step5Description.Text
source: Street, city/country/province, country
es_es: Ciudad / departamento / país
pt_br: Rua, Cidade/país/província, país.

# Step5Title.Text
source: Where do you work?
es_es: ¿Dónde trabajas?
pt_br: Qual seu local de atuação?

# Step6.Text
source: Finish
es_es: Terminar
pt_br: Concluir

# Step6DescriptionAlt.Text
source: We will use it to provide you a better NEXSO.
es_es: Agradecemos tu esfuerzo. Ahora te podemos ofrecer una mejor experiencia NEXSO</br> Explora NEXSO
pt_br: Nós apreciamos o seu esforço! Porque nós podemos fornecer-lhe uma experiência melhor Nexso </ br> Explore Nexso

# Step6Title.Text
source: Thatâ€™s it! Now create your free account to get started:
es_es: ¡Genial! Ahora puedes crear tu cuenta.
pt_br: Pronto! Agora você pode criar sua conta gratuita:

# Step6TitleAlt.Text
source: Thanks for updating your information!!
es_es: ¡Gracias por actualizar tu información!
pt_br: Obrigado por atualizar sua informação!!

# TermsAndConditions.Text
source: Terms and Conditions
es_es: Términos y Condiciones
pt_br: Termos e Condições

# WizardTitle.Text
source: Connect to Best Solutions
es_es: Conéctate con las mejores soluciones
pt_br: Conecte-se com as melhores soluções

# Finish.Text
source: Finish
es_es: Terminar
pt_br: Concluir

# rfvAddress.Text
source: Address is required.
es_es: Dirección es requerida.
pt_br: Endereço é necessária.

# InvalidFormat.Text
source: Invalid format
es_es: Formato inválido
pt_br: Formato inválido

# Step6Description.Text
source: Create your free account
pt_br: Crie uma conta gratuita
